<!doctype html>
<html class="no-js" lang="en">
<head>
<title>ठाण्यातील सर्वोत्तम केस गळती नियंत्रण उपचार | ठाण्यातील केस गळती तज्ज्ञ डॉक्टर 
</title>
<meta name="description" content="केसांच्या मुळांचे नूतनीकरण करून केसांचे पुनरुत्पादन पुनर्संचयित करण्यासाठी आणि भविष्यातील केसगळती रोखण्यासाठी आम्ही ठाण्यातील केस गळतीचे प्रगत उपचार आहोत. केस प्रत्यारोपण. आपले केस पुन्हा वाढवा. बुक अपॉइंटमेंट ">
<?php include 'includes/head.php'; ?>
</head>
<body>
    <?php include 'includes/header.php'; ?>
    <!-- header area end -->
  
    <div class="mobile-nav">
        <div>
            <button class="mobile-nav-close text-white">
                <i class="fal fa-times"></i>
            </button>
        </div>
        <nav>
            <div class="nav" id="nav-tab" role="tablist">
                <a class="nav-link active" id="menu-tab-1-tab" data-bs-toggle="tab" href="#menu-tab-1" role="tab" aria-controls="menu-tab-1" aria-selected="true">Menu</a>
                <a class="nav-link" id="menu-tab-2-tab" data-bs-toggle="tab" href="#menu-tab-2" role="tab" aria-controls="menu-tab-2" aria-selected="false">Info</a>
            </div>
        </nav>
        <div class="responsive-logo">
           
        </div>
        <div class="tab-content" id="nav-tabContent">
            <div class="tab-pane fade show active" id="menu-tab-1" role="tabpanel" aria-labelledby="menu-tab-1-tab">
                <div class="mobile-menu"></div>
            </div>
            <div class="tab-pane fade" id="menu-tab-2" role="tabpanel" aria-labelledby="menu-tab-2-tab">
                <div class="side-info mb-30">
                    <div class="contact-list mb-30">
                        <h4>Clinic Address</h4>
                        <p>Shop No. 128, First Floor, Arcadia Shopping Centre, Hiranandani Estate, Thane</p>
                    </div>
                    <div class="contact-list mb-30">
                        <h4>Phone Number</h4>
                        <p>+91 8879588058</p>
                        
                    </div>
                    <div class="contact-list mb-30">
                        <h4>Email Address</h4>
                        <p>info@drmanishratnakar.com</p>
                       
                    </div>
                </div>
            </div>
        </div>
    </div>
    <!-- info area start -->
   
    <div class="offcanvas"></div>
    <!-- info area end -->
    <div class="offcanvas"></div>
    <!-- info area end -->
    <main>
        <!-- breadcrumb area start -->
        <div class="breadcrumb-area d-flex align-items-center breadcrumb__height" data-background="img/bg/about/about-bg.jpg" data-overlay="5">
            <div class="container container-3">
                <div class="breadcrumb__text mt-150">
                    <div class="row align-items-center">
                        <div class="col-xxl-12">
                            <div class="breadcrumb__left">
                                <div class="breadcrumb__title">
                                    <!-- <span>Welcome to our company</span> -->
                                     <h2>केसांचा PRP</h2> 
                                </div>
                            </div>
                        </div>
                        <div class="col-xxl-6">
                            <div class="breadcrumb__right">
                                <nav aria-label="breadcrumb">
                                    <ol class="breadcrumb">
                                      
                                        </li>
                                    </ol>
                                </nav>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
        <!-- breadcrumb area end -->
         <!-- service-details area start -->
        <div class="service-details mt-120 mb-120">
            <div class="container">
                <div class="row">
                    <div class="col-xxl-8 col-xl-8 col-lg-7">
                        <div class="service__left">
                            <div class="service__thumb">
                                <img src="img/hair-service/hair-prp.png" class="" alt="hair-prp" style="height:auto">
                            </div>
                            <div class="service__text-2 mt-50">
                                <h4>केस गळणे/गळणे यावर उपचार करण्यासाठी ठाण्यातील PRP चा सर्वोत्तम खर्च सर्वोत्कृष्ट त्वचाविज्ञानी डॉ. मनीष रत्नाकर यांनी दिला आहे. </h4>
                                <p> <b>PRP म्हणजे काय?</b></p>
                                <p>PRP, किंवा प्लेटलेट रिच प्लाझ्मा, ही शरीराच्या उपचार प्रक्रियेला उत्तेजन देणारी एक क्रांतिकारी पद्धत आहे. हा पदार्थ एका केंद्रित भागात टोचून त्वचेच्या पेशी पुनरुज्जीवित होतात. प्लाझ्मा हा रक्ताच्या तीन घटकांपैकी एक घटक आहे जो रक्तस्त्राव झाल्यास रक्त गोठण्यास मदत करतो. प्लाझ्मामधील प्रथिने देखील पेशींच्या वाढीस प्रोत्साहन देतात.</p>
                                <p>परिणामी, PRP थेरपी खराब झालेल्या ऊतींच्या पेशींच्या वाढीच्या घटकावर लक्ष केंद्रित करून उपचार प्रक्रिया वाढवते.  PRP शरीराच्या ऊती दुरुस्त करण्याची क्षमता सुधारते आणि मऊ ऊतक बरे करते हे वेगवेगळ्या अभ्यासांद्वारे दर्शविले गेले आहे.आहे.</p>
                                <p>दुखापतग्रस्त कंडर या थेरपीला चांगला प्रतिसाद देतात, विशेषत: जेव्हा नैसर्गिक उपचार प्रक्रियेत व्यत्यय येतो. जरी PRP च्या परिणामकारकतेचे मूल्यांकन करण्यासाठी अनेक अभ्यास आवश्यक असले तरी, काही वैद्यकीय उपचारांमध्ये ते प्रचंड लोकप्रिय होत आहे आणि बर्याच लोकांनी आधीच स्वीकारले आहे.</p>
                                <p>हे रुग्णांना कायमस्वरूपी उपाय देण्याचे तसेच नैसर्गिक उपचार प्रक्रिया वाढविण्याचे आश्वासन देते. आपल्या रक्ताच्या तीन घटकांपैकी लाल रक्तपेशी, पांढऱ्या रक्तपेशी आणि प्लेटलेट्स आणि प्लाझ्मा यांचा समावेश होतो, ज्यामध्ये प्लेटलेट्स आणि प्लाझ्मा 1% असतात. जेव्हा जेव्हा ऊतींना दुखापत होते तेव्हा हा पदार्थ वापरला जातो. स्टेम पेशी प्रभावित क्षेत्राकडे आकर्षित होतात, ज्यामुळे उपचार प्रक्रिया सुरू होते.</p>
                                <p>दुखापत झालेल्या भागात पीआरपी इंजेक्शन देऊन, तुम्ही नैसर्गिक उपचार प्रक्रिया वाढवता. हे खराब झालेले अस्थिबंधन, कंडरा आणि सांधे यांच्यावर उपचार करण्यासाठी सर्वात प्रभावी असल्याचे सिद्ध झाले आहे. ही थेरपी प्रभावी होण्यासाठी, रक्त प्लेटलेट्सपासून वेगळे करणे आवश्यक आहे आणि शरीराच्या प्रभावित भागात द्रावण इंजेक्ट करणे आवश्यक आहे.</p>
                                <p> <b>ते कसे केले जाते? </b></p>
                                <p>एका अनुभवी डॉक्टराने प्रक्रिया हाताळली पाहिजे आणि खराब झालेल्या ऊतीमध्ये प्लाझ्मा ठेवताना अल्ट्रासाऊंड सारख्या प्रगत तंत्रज्ञानाचा वापर केला पाहिजे. ही थेरपी घेण्यापूर्वी रुग्णांनी काही गोष्टी सांभाळून ठेवल्या पाहिजेत. त्यापैकी काही येथे आहेत.</p>
                                <p><i class="far fa-arrow-alt-circle-right"></i> &nbsp; प्रक्रियेच्या दोन ते तीन आठवड्यांपूर्वी, कॉर्टिकोस्टेरॉईड औषधे घेणे थांबवा.</p>
                                <p><i class="far fa-arrow-alt-circle-right"></i> &nbsp; उपचाराच्या एक आठवडा आधी, नॉन-स्टेरॉइडल अँटी-इंफ्लेमेटरी औषधे घेणे टाळा, जसे की ऍस्पिरिन किंवा संधिवात औषधे (सेलेब्रेक्स).</p>
                                <p><i class="far fa-arrow-alt-circle-right"></i> &nbsp; उपचाराच्या पाच दिवस आधी, अँटीकोग्युलेशन औषधे घेणे थांबवा.</p>
                                <p>उपचाराच्या आदल्या दिवशी, रुग्णांनी भरपूर द्रव प्यावे. काहीवेळा रुग्णांना त्यांच्या उपचारापूर्वी चिंताविरोधी औषध दिले जाते.</p>
                                
                                <p> <b>PRP उपचार </b></p>
                                <p>रुग्णाच्या शरीरातून रक्त काढले जाते आणि नंतर खराब झालेल्या भागात इंजेक्शन तयार केले जाते.</p>
                                <p><i class="far fa-arrow-alt-circle-right"></i> &nbsp; प्रामाणिक प्रक्रियेनुसार, रुग्णाच्या हातातून रक्त काढले जाते, आणि विशिष्ट रक्कम काढणे आवश्यक आहे.</p>
                                <p><i class="far fa-arrow-alt-circle-right"></i> &nbsp; सेंट्रीफ्यूजमध्ये, रक्तावर प्रक्रिया केली जाते.</p>
                                <p><i class="far fa-arrow-alt-circle-right"></i> &nbsp; हा पदार्थ डॉक्टर किंवा या क्षेत्रातील तज्ञाद्वारे तयार केला जातो.</p>
                                <p><i class="far fa-arrow-alt-circle-right"></i> &nbsp; उपचार करण्यापूर्वी, प्रभावित क्षेत्र स्वच्छ करणे आवश्यक आहे.</p>
                                <p><i class="far fa-arrow-alt-circle-right"></i> &nbsp; प्रक्रियेपूर्वी, डॉक्टर प्रभावित क्षेत्र सुन्न करतात.</p>
                                 <p><i class="far fa-arrow-alt-circle-right"></i> &nbsp;अल्ट्रासाऊंड वापरताना योग्य चरणांचे पालन करणे आवश्यक आहे. त्वचेची अल्ट्रासाऊंड प्रतिमा मिळविण्यासाठी, जेल प्रथम त्वचेच्या प्रभावित भागात लागू केले जाते.</p>
                                  <p><i class="far fa-arrow-alt-circle-right"></i> &nbsp;प्रक्रियेदरम्यान रुग्णांना आराम वाटला पाहिजे. यामुळे त्यांच्यासाठी उपचार कमी वेदनादायक होतील.</p>
                                  <p><i class="far fa-arrow-alt-circle-right"></i> &nbsp;डॉक्टर सिरिंज आणि सुई वापरून प्रभावित भागात द्रावण इंजेक्ट करतात.</p>
                                   <p><i class="far fa-arrow-alt-circle-right"></i> &nbsp;इंजेक्शन केलेले क्षेत्र पट्टीने झाकलेले आहे.</p>
                                <p>इंजेक्ट केलेल्या प्लाझ्माला जैविक प्रतिसादाच्या प्रतिसादात काही दुष्परिणाम दिसू शकतात आणि ते 3 ते 5 दिवस टिकू शकतात.</p>
                                
                                <h4>PRP ची किंमत किती आहे?</h4>
                                <p> <b>खर्च </b></p>
                                <p>प्रत्येक सत्रासाठी, खर्च रु. पासून रु. ६,०००/- ते रु. 10,000/-. खर्च जखमेच्या स्थानावर आणि स्थितीवर अवलंबून असतो.</p>
                                <p>Revitalize Clinic मध्ये, जागतिक दर्जाची उपकरणे वापरून त्वचारोग तज्ञांद्वारे उपचार केले जातात.</p>
                                <h4>PRP ची काळजी घेणे</h4>
                                <p> <b>आफ्टरकेअर </b></p>
                                <p><b>या उपचारातून सर्वोत्तम परिणाम मिळविण्यासाठी, तुम्ही काही गोष्टींचे पालन केले पाहिजे:</b></p>
                                 <p><i class="far fa-arrow-alt-circle-right"></i> &nbsp;तुमचे डॉक्टर एक पर्याय लिहून देतील म्हणून दाहक-विरोधी वेदना औषध घेणे थांबवा.</p>
                                 <p><i class="far fa-arrow-alt-circle-right"></i> &nbsp;प्रभावित क्षेत्राची चांगली काळजी घ्या.</p>
                                 <p><i class="far fa-arrow-alt-circle-right"></i> &nbsp;इंजेक्शननंतर वेदना कमी करण्यासाठी कोल्ड कॉम्प्रेशन लागू करा. तुम्ही एका वेळी दहा ते वीस मिनिटे करू शकता.</p>
                                 
                               <h4>केस पडणे/तोटा यासाठी पीआरपीचा परिचय</h4>
                                <p> <b>केस गळतीसाठी PRP</b></p>
                                <p>आधुनिक जगण्याचे फायदे नक्कीच आहेत, पण त्यामुळे इतर काही समस्यांनाही आपण बळी पडलो आहोत; त्यापैकी एक केस गळणे आहे. केस गळणे ही एक दशकापूर्वी 30 च्या दशकातील लोकांसाठी चिंतेची बाब होती. अत्याधिक केस गळणे ही आज अनेक लोकांसाठी चिंतेची बाब आहे, ज्यात किशोरवयीन, तरुण प्रौढ, कार्यरत व्यावसायिक आणि वृद्ध लोकांचा समावेश आहे. प्रदूषण, शहरीकरण आणि औद्योगिक क्रियाकलापांमुळे मोठ्या शहरांतील किशोरवयीन मुलांनाही केस गळतीचा त्रास होतो. 16 ते 60 पर्यंत, केस गळणे ही एक गंभीर समस्या आहे ज्यासाठी त्वरित आणि वैज्ञानिक उपाय आवश्यक आहे.</p>
                                <p>आदिम केस गळती उपचारांमध्ये, रुग्णांना खूप वेदना आणि अस्वस्थता होती. हे उपचार वैद्यकीय व्यावसायिक आणि रुग्ण दोघांसाठीही कठीण आणि खूप कठीण होते. कालांतराने गोष्टी हळूहळू विकसित झाल्या आहेत आणि आज आपल्याकडे प्रत्येकासाठी केस गळतीवर उपचार करण्यासाठी एक नवीन-युग उपाय आहे.</p>
                                <p>प्लेटलेट-रिच प्लाझ्मा थेरपी (पीआरपी) ही जादू निर्माण करते. काही काळ वैद्यकीय व्यवसायात असूनही, केस गळतीच्या उपचारांमध्ये पीआरपी ही तुलनेने नवीन संज्ञा आहे. पीआरपी थेरपीमध्ये प्लेटलेट्स एकाच ठिकाणी केंद्रित केले जातात आणि रुग्णाच्या रक्तातून प्लाझ्मा तयार केला जातो. टाळूच्या प्रभावित भागात इंजेक्शन दिल्यानंतर, हा प्लाझ्मा पेशी गुणाकार उत्तेजित करून जलद बरे होण्यास प्रोत्साहन देतो. केसांची जलद वाढ आणि दाट केसांचा विकास हे या लवचिक आणि नाविन्यपूर्ण प्रक्रियेचे परिणाम आहेत.</p>
                                    
                                    
                                     <p><b>प्लेटलेट रिच प्लाझ्मा उपचार</b></p>
                                     <p><b>Step 1:</b> डॉक्टर टाळूचे मुख्य भाग ओळखतात ज्यावर उपचार करणे आवश्यक आहे. प्रभावित भागाच्या क्षेत्रानुसार प्लाझमाची मात्रा व्यवस्थित केली जाते.</p>
                                     <p><b>Step 2:</b> ते अवशिष्ट आणि प्लेटलेट-समृद्ध प्लाझ्मा गोळा करतात आणि एका विशिष्ट पातळ सुईने लक्ष्यित भागात इंजेक्शन देतात. प्लाझ्मा व्यतिरिक्त, ते काही वाढ प्रथिने देखील घालतात जे केसांच्या कूपांना उत्तेजित करतात आणि केसांच्या वाढीस गती देतात.</p>
                                      <p><b>प्लेटलेट रिच प्लाझ्मा केस गळतीच्या स्थितीवर उपचार करण्यासाठी आदर्श आहे.</b></p>
                                      <p><b>प्रक्रिया बहुतेक लोकांसाठी कार्य करते. सर्वोत्तम परिणाम प्राप्त होतात जेव्हा:</b></p>
                                      <p><i class="far fa-arrow-alt-circle-right"></i> &nbsp; केस गळण्याच्या सुरुवातीच्या काळात, जेव्हा केसांची परस्पर वाढ न होता पातळ होणे सुरू होते.</p>
                                       <p><i class="far fa-arrow-alt-circle-right"></i> &nbsp; सक्रिय केस follicles असूनही, व्यक्ती त्यांच्यापासून पुरेसे केस तयार करत नाहीत.</p>
                                        <p><i class="far fa-arrow-alt-circle-right"></i> &nbsp; कालांतराने, केसांची सामान्य वाढ कमकुवत झाली आहे.</p>
                                        <p><i class="far fa-arrow-alt-circle-right"></i> &nbsp; कालांतराने, केसांची सामान्य वाढ कमकुवत झाली आहे.</p>
                                         <p><i class="far fa-arrow-alt-circle-right"></i> &nbsp; जेव्हा केस गळणे नैसर्गिकरित्या होते</p>
                                         <p>केस गळणे हे चांगल्या आरोग्याशी आणि स्वच्छतेशी देखील जोडलेले असल्याने, लोकांनी हे सुनिश्चित केले पाहिजे की ते कोणत्याही आजाराने ग्रस्त नाहीत किंवा नियमित औषधे घेत आहेत ज्यामुळे त्यांचे केस गळू शकतात. जेव्हा शरीरातील कोणत्याही विकृतीमुळे केस गळतात तेव्हा PRP सारख्या पद्धती काम करत नाहीत. अशा परिस्थितीत, उमेदवारांनी त्यांचे केस पुनर्संचयित करण्यासाठी त्यांच्या डॉक्टरांचा सल्ला घ्यावा. त्यामुळे रुग्णांनी पीआरपी उपचारासाठी येण्यापूर्वी ते तंदुरुस्त आणि निरोगी असल्याची खात्री केली पाहिजे.</p>
                                         
                                        <h4>केसगळतीसाठी पीआरपी उपचाराचे सिद्ध फायदे</h4>
                                        <p> <b>केस गळती नियंत्रित करण्यासाठी PRP फायदे</b></p>
                                        <p><b>PRP च्या अनेक फायद्यांपैकी हे आहेत:</b></p>
                                        <p><b>1:</b> प्रथम स्थानावर, ही एक नॉन-आक्रमक आणि नॉन-सर्जिकल प्रक्रिया आहे. उपचारामध्ये वेदना किंवा वेदना यांचा समावेश नाही. थेरपी दरम्यान, व्यावसायिक हे सुनिश्चित करतात की प्रक्रियेदरम्यान रुग्णांना कोणतीही अस्वस्थता वाटत नाही.</p>
                                        <p><b>2:</b> दुसरे म्हणजे, उपचार अत्यंत लवचिक आणि सोपे आहे. हे जोखीम कमी करते कारण ते उमेदवाराच्या रक्ताचा वापर करते, त्यामुळे काही गुंतागुंत आहेत.</p>
                                        <p><b>3:</b> शिवाय, पुनर्प्राप्ती जलद आहे. पारंपारिक प्रक्रियेच्या विपरीत, केस गळतीवर उपचार केले जाऊ शकतात आणि लोक शक्य तितक्या लवकर सामान्य स्थितीत येऊ शकतात. ही एक बाह्य प्रक्रिया आहे; त्यामुळे रात्रभर मुक्काम करण्याचा प्रश्नच येत नाही.</p>
                                        <p><b>4:</b> शिवाय, पुनर्प्राप्ती जलद आहे. पारंपारिक प्रक्रियेच्या विपरीत, केस गळतीवर उपचार केले जाऊ शकतात आणि लोक शक्य तितक्या लवकर सामान्य स्थितीत येऊ शकतात. ही एक बाह्य प्रक्रिया आहे; त्यामुळे रात्रभर मुक्काम करण्याचा प्रश्नच येत नाही.</p>
                                        <p><b>5:</b> या फायद्यांव्यतिरिक्त, पीआरपी थेरपी गमावलेला आत्मविश्वास पुनर्संचयित करते. जलद उपचार आणि अल्पावधीत जलद पुनरुत्थान यामुळे लोकांचा आत्मविश्वास वाढतो, त्यांना जीवनात अधिक आशावादी आणि सकारात्मक बनवते आणि त्यांना एक चांगली व्यक्ती बनू देते.</p>
                                        <p><b>ज्या पद्धतींनी प्लेटलेट रिच प्लाझ्मा रक्त केसांची पुन्हा वाढ होण्यास मदत करते रक्ताच्या गुठळ्या होण्यास मदत करण्याव्यतिरिक्त, रक्तातील प्लाझ्मा खालील गोष्टींमध्ये चांगले कार्य करते:</b></p>
                                        <p><b>1:</b> त्यात केसांच्या वाढीस प्रोत्साहन देणारी असंख्य प्रथिने असतात. याचा अर्थ या सर्व प्रथिनांमुळे केसांची वाढ वाढते.</p>
                                        <p><b>2:</b> टाळूमध्ये इंजेक्शन दिल्यावर, प्लेटलेट्स फॉलिकल्सला उत्तेजित करतात आणि परिणामी केसांची वाढ जास्त प्रमाणात होते.</p>
                                        <p><b>3:</b> कोणत्याही अंतर्गत दुखापतीमुळे केसांची वाढ रोखली तर ते बरेही होते. प्लेटलेट्समध्ये बरे करण्याची शक्ती असते आणि त्यामुळे प्रभावित फॉलिकल्स बरे होतात आणि टाळूच्या केसांच्या वाढीस चालना मिळते.</p>
                                        <p><b>प्लेटलेट रिच प्लाझ्मा उपचाराचा खर्च आणि कालावधी</b></p>
                                        <p>PRP उपचाराचा खर्च आवश्यक सत्रांच्या संख्येनुसार आहे. सामान्य पायाभूत सुविधांमध्ये केलेल्या उपचारांसाठी प्रत्येक सत्रासाठी ते सरासरी, 6000/- ते 10,000/- आहे.
                                       उपचारासाठी लागणारा वेळ किती टाळूच्या भागावर उपचार करायचा यावर अवलंबून असतो. सहसा, एकाच सत्रात अनेक इंजेक्शन्ससाठी एका तासापेक्षा जास्त वेळ लागत नाही. तथापि, रुग्णानुसार वेळ बदलू शकतो.</p>
                                        
                                        <h4>सुरक्षितता आणि परिणामकारकता</h4>
                                        <p> <b>प्लेटलेट रिच प्लाझ्मा उपचारांची सुरक्षितता आणि परिणामकारकता</b></p>
                                        <p>सुरक्षितता आणि परिणामकारकता प्रथम येतात. केसगळतीच्या सर्व उपचारांमध्ये, PRP ला त्याच्या विश्वासार्हतेसाठी आणि लवचिकतेसाठी मोठ्या प्रमाणावर प्राधान्य दिले जाते.</p>
                                        <p>उपचार 100% खरा आहे आणि त्वचाशास्त्रज्ञांद्वारे प्रमाणित आहे. बर्याच रुग्णांनी त्याची सत्यता आणि विशिष्टता प्रमाणित केली आहे. शिवाय, प्रक्रिया जलद आहे आणि उपचारानंतर विश्रांतीची आवश्यकता नाही. त्यामुळे रुग्ण उपचारानंतर लगेचच त्यांचे सामान्य जीवन पुन्हा सुरू करू शकतात. शिवाय, ते लवचिक, परवडणारे आणि नाविन्यपूर्ण आहे.</p>
                                        
                                        <p> <b>तुम्ही परिणामकारक आणि परिणाम देणारे उपचार शोधत असाल, तर PRP थेरपी हा सर्वोत्तम उपचार पर्याय आहे. ठाण्यातील तुमच्या त्वचेच्या आणि केसांच्या समस्यांसाठी आम्ही एकच उपाय आहोत. आम्ही समस्येच्या मूळ कारणाचे योग्य निदान करतो, रुग्णांना त्यांच्या अपेक्षेनुसार विविध पर्यायांसह सादर करतो आणि अखंड प्रक्रियेसाठी त्याचे संभाव्य परिणाम स्पष्ट करतो.</b></p>
                                <div class="doctor-box doctor-box__2 mt-100">
                                    <div class="doctor-box__right doctor-box__right-3">
                                     
                                        <div class="doctor__link">
                                            <a href="tel:+91 8879588058" class="generic-btn btn-1 mt-30 mr-10 " tabindex="0"><i class="fal fa-phone pr-5"></i> Make
                                                A Call</a>
                                         
                                        </div>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                    <div class="col-xxl-3 col-xl-3 col-lg-5">
                        <div class="service__right">
                            <div class="service__widget">
                                <h4>Hair Services</h4>
                                <?php include 'includes/hair-services.php'; ?>
                          
                        </div>
                    </div>
                </div>
            </div>
        </div>
        <!-- service-details area end -->
    </main>
    <!-- footer area start -->
  
    <?php include 'includes/footer.php'; ?>
    
    <!-- footer area end -->
    <!-- JS here -->
    <script src="js/vendor/jquery-3.5.0.min.js"></script>
    <script src="js/popper.min.js"></script>
    <script src="js/bootstrap.min.js"></script>
    <script src="js/owl.carousel.min.js"></script>
    <script src="js/isotope.pkgd.min.js"></script>
    <script src="js/one-page-nav-min.js"></script>
    <script src="js/slick.min.js"></script>
    <script src="js/jquery.meanmenu.min.js"></script>
    <script src="js/ajax-form.js"></script>
    <script src="js/wow.min.js"></script>
    <script src="js/jquery.scrollUp.min.js"></script>
    <script src="js/jquery.nice-select.min.js"></script>
    <script src="js/metisMenu.min.js"></script>
    <script src="js/imagesloaded.pkgd.min.js"></script>
    <script src="js/jquery.magnific-popup.min.js"></script>
    <script src="js/plugins.js"></script>
    <script src="js/jquery.twentytwenty.js"></script>
    <script src="js/jquery.event.move.js"></script>
    <script src="js/main.js"></script>
</body>
</html>